const data = `
    retail / розничная торговля
    glide / скользить
    sparkle / блеск | искриться | сверкать
    scowl / хмуриться
    bewitch / заколдовывать
    sniffy / презрительный | попахивающий
    sweets / сладости
    prickle / колючка | колоть
    instate / вводить в действие
    insight / на виду | понимание
    induce / вызывать | побуждать
    injunction / судебный запрет
    implicate / вовлекать
    haul / тащить | тянуть | улов
    grace / милость | благодать
    flask / колба | фляжка
    flare / вспышка
    feasible / достижимый | осуществимый
    faulty / неисправный
    extant / сохранившийся
    contender / соперник | претендент
    contend / спорить | бороться
    charm / очарование
    contempt / презрение | неуважение
    catch up / настигнуть
    bail / залог
    asset / актив | имущество
    alias / псевдоним
    adjourn / откладывать
    adjacent / соседний | смежный
    adjure / заклинать
    accomplice / сообщник
    lumpy / комковатый
    pumpkin / тыква
    clatter / стук | грохот
    clutter / беспорядок | шум
    flick / щелчок
    fondly / нежно
    snare / ловушка | западня
    setback / неудача | задержка
    rouse / будить | возбуждать
    parental / родительский
    lush / пышный | сочный
    loathe / ненавидеть
    associate / ассоциировать | партнер
    stride-strode-stridden / шаг | шагать
    wriggle / извиваться | юлить
    gawk / пялиться
    chorus / хор | припев
    shriek / визг | вопить | визжать
    shove / пихать | толчок
    freckle / веснушка
    on purpose / нарочно | с целью
    pace / темп | шагать
    rebel / бунтовать | мятежник
    scorch / палить | ожог
    misconduct / проступок | дурное поведение
    penultimate / предпоследний
    oatmeal / овсянка
    whiff / дуновение | дымок | попыхивать
    preserve / сохранять | заповедник
    severity / строгость
    peel / чистить | кожура | кожица
    rustle / шелест | шорох
    rash / сыпь | опрометчивый
    mold / плесень | форма | формировать
    superficial / поверхностный
    standoff / противостояние
    vanity / тщеславие | суета
    offset / компенсировать | смещение
    shore / берег | побережье | подпирать
    raft / плот
    stubborn / упертый | упрямый
    mature / зрелый | созревать
    blink / мигать | мерцать | мерцание
    squat / приседать | корточки | приземистый
    retainer / слуга
    scoop / совок | черпать
    outstanding / выдающийся
    pickle / соленый огурец | рассол | мариновать | солить
    vouch / ручаться
    whenever / всякий раз когда
    recount / рассказывать | пересказывать
    application / приложение | применение | заявка | заявление
    sincere / искренний
    constriction / сужение | сжатие
    constrict / сжимать
    sprain / растяжение связок
    quota / квота | доля | часть
    plea / мольба | просьба
    mild / мягкий | незначительный | умеренный
    dim / тусклый
    exaggeration / преувеличение
    consistent / последовательный
    embrace / объятие | обнимать | охватывать | принимать
    fold / складывать | складка
    tedious / скучный | утомительный | нудный
    defy / бросать вызов
    steady / устойчивый | стабилизировать
    infernal / адский
    tuck / подвернуть | засовывать | подгибать | складка
    melt / таять | растопить
    heap / куча | осыпать
    plunge / погружаться | погружение
    burst / взрыв | лопнуть | вспышка
    sting-stung-stung / ужалить | жало | укус
    slope / склон | наклон
    cram / впихивать | давка
    coal / уголь
    passageway / проход | коридор
    wrinkle / морщить | морщина
    scatter / разбрасывать | рассеивать
    weigh / взвешивать | весить
    dearly / дорого | нежно
    scribble / каракули | строчить
    stitch / стежка | шов
    scrabble / царапать
    beware / остерегаться
    scarlet / алый
    spleen / селезенка
    liver / печень
    apothecary / аптекарь
    plump / пухлый | толстеть
    eyelash / ресница
    lash / плеть | хлестать
    grin / ухмылка
    weed / сорняк | травка
    collapse / крах | обвал | рухнуть
    grasp / понять | осознать | понимание | схватывание
    twitch / дергаться | подергивание
    flutter / порхать | трепетание | трепетать
    scrape / царапать | скрести | царапина | скрип
    buzz, hum / гул | гудеть | жужжать
    shabby / потрепанный
    grub / личинка | еда | копаться
    grubby / грязный | неряшливый
    bustle / суета | суетиться
    pile / куча | груда | накапливать
    broom / метла
    draught / черновик | проект
    fungus / гриб
    hide / прятать | шкура
    pointed / острый | заостренный
    tent / палатка
    circus / цирк
    pant / тяжелое дыхание | задыхаться | пыхтеть
    clamber / карабкаться | взобраться
    hunger / голод
    enchantment / очарование | чары
    row / ряд | грести
    gleam / блеск
    rob / грабить
    yawn / зевать
    handful / горсть
    balloon / воздушный шар
    scramble / карабкаться | схватка | борьба | свалка
    claw / коготь
    rap / рэп | стук | стучать
    swoop / налетать | бросаться | налет
    reprimand / выговор | выговаривать
    mugged / ограблен
    evaluate / оценивать
    bequeath / завещать
    blaze / пылать | полыхать | пламя | блеск | вспышка
    batter / жидкое тесто | долбить
    load / нагрузка | груз
    take over / перенимать | вступать во владение
    outrage / возмущение | произвол | надругаться
    urgently / срочно
    blow-blew-blown / дуть | взрывать | удар | дуновение
    spawn / порождать | икра
    grunt / ворчание | хрюкать | ворчать
    beak / клюв
    clamp / зажим | хомут | зажимать
    stammer / заикаться
    sink-sank-sunk / потопить | тонуть | раковина | слив
    syllable / слог
    bewilder / сбивать с толку
    growl / рычать | рычание
    eager / жаждущий | нетерпеливый
    shrink-shrank-shrunk / сокращаться | сжиматься
    slide-slid-slid / скользить
    copper / медь
    prune / обрезать | чернослив
    cannon / пушка | орудие
    crunch / хруст | скрип | грызть | хрустеть
    curl / локон | завиток | виться
    ration / рацион | паек | порция | нормировать
    moth / моль | мотылек
    snivel / сопли | хныкать
    tin / олово | банка | жестяной
    flake / хлопья(s) | расслаиваться | чешуйка
    stale / несвежий
    snore / храпеть | храп
    gloom / мрак | уныние
    howl / вой | выть
    waist / талия
    duck / утка | нырять | пригнуться
    dozen / дюжина
    shred / кромсать | клочок
    slot / слот | прорезать
    undertake / предпринимать | браться
    tenant / жилец | арендатор
    smear / размазывать | мазок | пятно
    hesitant / нерешительный
    discreet / сдержанный | осторожный
    shine / блеск | сияние | светить | сиять
    quiver / колчан | дрожь | трепетать
    dangle / болтаться | мотаться
    faint / слабый | бледный | обморок
    clutch / схватить | ухватиться | сцепление
    sneer / насмехаться | насмешка
    snatch / урвать | рывок | обрывок
    emerald / изумруд
    gruff / грубый
    crutch / костыль | опора | поддержка
    rib / ребро
    jab / пырнуть | удар | укол
    coil / катушка | извиваться
    remarkable / замечательный
    snigger / хихикать
    beet / свекла
    chimney / дымоход | камин
    snarl / рычать
    bang / хлопнуть | взрыв | удар | челка
    fling / швырять
    parcel / пакет | посылка
    undermine / подрывать
    wig / парик | крыло
    groan / стонать | охать | стон
    prod / тыкать | толчок
    hush / тишина | молчание | тише
    tidy / аккуратный | опрятный | убирать
    astonish / удивлять
    breeze / ветер | бриз | веять
    swish / взмах | свист | шелест | размахивать
    twinkle / мерцание | огонек | мерцать
    mustache / усы
    ditch / канава | ров | угробить
    opaque / непрозрачный
    oak / дуб
    cliff / утес
`;

// don't remove words, just comment them

/*
git add .
git commit -m "change data"
git push origin master

*/
